export default {
  mate: {
    description: "শখের ফটোগ্রাফার হিসেবে আমার কাজ প্রদর্শনের জন্য একটি ব্যক্তিগত ফটোগ্রাফি পোর্টফোলিও ওয়েবসাইট।",
    title: "আনাস উদ্দীন",
  },
  brand: "আনাস উদ্দীন ফটোগ্রাফি",
  btns: {
    backToTop: 'উপরে ফিরে যান'
  },
  page_works: {
    title: 'আনাস উদ্দীন - ফটোগ্রাফি পোর্টফোলিও',
  },
  footer: {
    cr: 'সর্বস্বত্ব সংরক্ষিত।',
  },
  menus: {
    all: 'সব',
    about: 'সম্বন্ধে',
    works: 'পোর্টফোলিও',
    contact: 'যোগাযোগ',
  },
  page_404: {
    oops: 'ওহো!',
    tip: 'আপনি যে পেজটি খুঁজছেন সেটি পাওয়া যায়নি। ঠিকানাটি সঠিক কিনা নিশ্চিত নন?',
    home: 'হোমপেজে ফিরে যান',
  },
  page_detail: {
    prev: 'পূর্ববর্তী',
    next: 'পরবর্তী',
  },
  langLabel: 'ভাষা',
}
